Repository: showbiznine/HiNative
Catalog: HiNative_v2/Strings/*/Resources.resw
Source language: en_us
Languages: fr_fr, ja_jp

# npg__british_indian_ocean_territory.Text
source: BRITISH INDIAN OCEAN TERRITORY
fr_fr: "TERRITOIRE BRITANNIQUE DE L'OCÉAN INDIEN"
ja_jp: いぎりす領いんど洋地域

# npg__brunei_darussalam.Text
source: BRUNEI DARUSSALAM
fr_fr: BRUNEI (SULTANAT DE)
ja_jp: ぶるねい

# npg__burkina_faso.Text
source: BURKINA FASO
ja_jp: ぶるきなふぁそ

# npg__c_te_d_ivoire.Text
source: "CÔTE D'IVOIRE"
ja_jp: こーとじぼわーる

# npg__cape_verde.Text
source: CAPE VERDE
fr_fr: CAP VERT
ja_jp: かーぽべるで

# npg__cayman_islands.Text
source: CAYMAN ISLANDS
fr_fr: CAIMANS (ILES)
ja_jp: けいまん諸島

# npg__central_african_republic.Text
source: CENTRAL AFRICAN REPUBLIC
fr_fr: RÉPUBLIQUE CENTRAFRICAINE
ja_jp: ちゅうおうあふりか共和国

# npg__christmas_island.Text
source: CHRISTMAS ISLAND
fr_fr: CHRISTMAS (ILE)
ja_jp: くりすます島

# npg__cocos__keeling__islands.Text
source: COCOS (KEELING) ISLANDS
fr_fr: ÎLES COCOS
ja_jp: ここす諸島

# npg__congo__the_democratic_republic_of_the.Text
source: CONGO, THE DEMOCRATIC REPUBLIC OF THE
fr_fr: CONGO, RÉPUBLIQUE DÉMOCRATIQUE DU
ja_jp: こんご民主共和国

# npg__cook_islands.Text
source: COOK ISLANDS
fr_fr: ÎLES COOK
ja_jp: くっく諸島

# npg__costa_rica.Text
source: COSTA RICA
ja_jp: こすたりか

# npg__cura_ao.Text
source: CURAÇAO
ja_jp: きゅらそー島

# npg__czech_republic.Text
source: CZECH REPUBLIC
fr_fr: REPUBLIQUE TCHÈQUE
ja_jp: ちぇこ共和国

# npg__dominican_republic.Text
source: DOMINICAN REPUBLIC
fr_fr: RÉPUBLIQUE DOMINICAINE
ja_jp: どみにか共和国

# npg__el_salvador.Text
source: EL SALVADOR
fr_fr: SALVADOR
ja_jp: えるさるばどる

# npg__equatorial_guinea.Text
source: EQUATORIAL GUINEA
fr_fr: GUINÉE ÉQUATORIALE
ja_jp: 赤道ぎにあ

# npg__falkland_islands__malvinas_.Text
source: FALKLAND ISLANDS (MALVINAS)
fr_fr: ÎLES MALOUINES
ja_jp: ふぉーくらんど諸島

# npg__faroe_islands.Text
source: FAROE ISLANDS
fr_fr: FÉROÉ (LES ÎLES)
ja_jp: ふぇろー諸島

# npg__french_guiana.Text
source: FRENCH GUIANA
fr_fr: GUYANE FRANÇAISE
ja_jp: ふらんす領ぎあな

# npg__french_polynesia.Text
source: FRENCH POLYNESIA
fr_fr: POLYNÉSIE FRANÇAISE
ja_jp: ふらんす領ぽりねしあ

# npg__french_southern_territories.Text
source: FRENCH SOUTHERN TERRITORIES
fr_fr: TERRITOIRE DES TERRES AUSTRALES ET ANTARCTIQUES FRANÇAISES
ja_jp: ふらんす領南方・南極地域

# npg__guinea_bissau.Text
source: GUINEA-BISSAU
fr_fr: GUINÉE BISSAU
ja_jp: ぎにあびさう

# npg__heard_island_and_mcdonald_islands.Text
source: HEARD ISLAND AND MCDONALD ISLANDS
fr_fr: ÎLES HEARD-ET-MCDONALD
ja_jp: はーど島とまくどなるど諸島

# npg__holy_see__vatican_city_state_.Text
source: HOLY SEE (VATICAN CITY STATE)
fr_fr: SAINT SIÈGE (ÉTAT DE LA CITÉ DU VATICAN)
ja_jp: ばちかん

# npg__hong_kong.Text
source: HONG KONG
ja_jp: ほんこん

# npg__iran__islamic_republic_of.Text
source: IRAN, ISLAMIC REPUBLIC OF
fr_fr: "IRAN, RÉPUBLIQUE ISLAMIQUE D'"
ja_jp: いらん

# npg__isle_of_man.Text
source: ISLE OF MAN
fr_fr: ÎLE DE MAN
ja_jp: まん島

# npg__korea__democratic_people_s_republic_of.Text
source: "KOREA, DEMOCRATIC PEOPLE'S REPUBLIC OF"
fr_fr: CORÉE, RÉPUBLIQUE POPULAIRE DÉMOCRATIQUE DE
ja_jp: きたちょうせん

# npg__korea__republic_of.Text
source: KOREA, REPUBLIC OF
fr_fr: CORÉE, RÉPUBLIQUE DE
ja_jp: かんこく

# npg__lao_people_s_democratic_republic.Text
source: "LAO PEOPLE'S DEMOCRATIC REPUBLIC"
fr_fr: LAOS (RÉPUBLIQUE DÉMOCRATIQUE POPULAIRE LAO)
ja_jp: らおす

# npg__macedonia__the_former_yugoslav_republic_of.Text
source: MACEDONIA, THE FORMER YUGOSLAV REPUBLIC OF
fr_fr: MACÉDOINE, ANCIENNE RÉPUBLIQUE YOUGOSLAVE DE
ja_jp: まけどにあ

# npg__marshall_islands.Text
source: MARSHALL ISLANDS
fr_fr: ÎLES MARSHALL
ja_jp: まーしゃる諸島

# npg__micronesia__federated_states_of.Text
source: MICRONESIA, FEDERATED STATES OF
fr_fr: MICRONÉSIE, ÉTATS FÉDÉRÉS DE
ja_jp: みくろねしあ

# npg__moldova__republic_of.Text
source: MOLDOVA, REPUBLIC OF
fr_fr: MOLDAVIE, RÉPUBLIQUE DE
ja_jp: もるどば

# npg__new_caledonia.Text
source: NEW CALEDONIA
fr_fr: NOUVELLE CALÉDONIE
ja_jp: にゅーかれどにあ

# npg__new_zealand.Text
source: NEW ZEALAND
fr_fr: NOUVELLE ZELANDE
ja_jp: にゅーじーらんど

# npg__norfolk_island.Text
source: NORFOLK ISLAND
fr_fr: ÎLE NORFOLK
ja_jp: のーふぉーく島

# npg__northern_mariana_islands.Text
source: NORTHERN MARIANA ISLANDS
fr_fr: ÎLES MARIANNES DU NORD
ja_jp: 北まりあな諸島

# npg__palestine__state_of.Text
source: PALESTINE, STATE OF
fr_fr: PALESTINE, ÉTAT DE
ja_jp: ぱれすちな自治区

# npg__papua_new_guinea.Text
source: PAPUA NEW GUINEA
fr_fr: PAPOUASIE NOUVELLE-GUINÉE
ja_jp: ぱぷあにゅーぎにあ

# npg__puerto_rico.Text
source: PUERTO RICO
fr_fr: PORTO RICO
ja_jp: ぷえるとりこ

# npg__r_union.Text
source: RÉUNION
ja_jp: れゆにおん

# npg__russian_federation.Text
source: RUSSIAN FEDERATION
fr_fr: FÉDÉRATION RUSSE
ja_jp: ろしあ連邦

# npg__saint_barth_lemy.Text
source: SAINT BARTHÉLEMY
fr_fr: SAINT BARTHÉLÉMY
ja_jp: さん・ばるてるみー島

# npg__saint_helena__ascension_and_tristan_da_cunha.Text
source: SAINT HELENA, ASCENSION AND TRISTAN DA CUNHA
fr_fr: SAINTE-HÉLÈNE, ASCENSION ET TRISTAN DA CUNHA
ja_jp: せんとへれな

# npg__saint_kitts_and_nevis.Text
source: SAINT KITTS AND NEVIS
fr_fr: SAINT-CHRISTOPHE-ET-NIÉVÈS
ja_jp: せんとくりすとふぁーねいびす

# npg__saint_lucia.Text
source: SAINT LUCIA
fr_fr: SAINTE LUCIE
ja_jp: せんとるしあ

# npg__saint_martin__french_part_.Text
source: SAINT MARTIN (FRENCH PART)
fr_fr: SAINT-MARTIN (ANTILLES FRANÇAISES)
ja_jp: せんと・まーちん(FRENCH PART)

# npg__saint_pierre_and_miquelon.Text
source: SAINT PIERRE AND MIQUELON
fr_fr: SAINT PIERRE ET MIQUELON
ja_jp: さんぴえーる島・みくろん島

# npg__saint_vincent_and_the_grenadines.Text
source: SAINT VINCENT AND THE GRENADINES
fr_fr: SAINT VINCENT LES GRENADINES
ja_jp: せんとびんせんと・ぐれなでぃーん

# npg__san_marino.Text
source: SAN MARINO
fr_fr: SAINT MARIN
ja_jp: さんまりの

# npg__sao_tome_and_principe.Text
source: SAO TOME AND PRINCIPE
fr_fr: SAO TOMÉ-ET-PRINCIPE
ja_jp: さんとめ・ぷりんしぺ

# npg__saudi_arabia.Text
source: SAUDI ARABIA
fr_fr: ARABIE SAOUDITE
ja_jp: さうじあらびあ

# npg__sierra_leone.Text
source: SIERRA LEONE
ja_jp: しえられおね

# npg__sint_maarten__dutch_part_.Text
source: SINT MAARTEN (DUTCH PART)
fr_fr: SAINT-MARTIN (ROYAUME DES PAYS-BAS)
ja_jp: せんと・まーちん (DUTCH PART)

# npg__solomon_islands.Text
source: SOLOMON ISLANDS
fr_fr: ÎLES SALOMON
ja_jp: そろもん諸島

# npg__south_africa.Text
source: SOUTH AFRICA
fr_fr: AFRIQUE DU SUD
ja_jp: みなみあふりか

# npg__south_georgia_and_the_south_sandwich_islands.Text
source: SOUTH GEORGIA AND THE SOUTH SANDWICH ISLANDS
fr_fr: GÉORGIE DU SUD-ET-LES ÎLES SANDWICH DU SUD
ja_jp: さうすじょーじあ・さうすさんどうぃっち諸島

# npg__south_sudan.Text
source: SOUTH SUDAN
fr_fr: SOUDAN DU SUD
ja_jp: みなみすーだん

# npg__sri_lanka.Text
source: SRI LANKA
ja_jp: すりらんか

# npg__svalbard_and_jan_mayen.Text
source: SVALBARD AND JAN MAYEN
fr_fr: SVALBARD ET JAN MAYEN
ja_jp: すう゛ぁーるばる諸島およびやんまいえん島

# npg__syrian_arab_republic.Text
source: SYRIAN ARAB REPUBLIC
fr_fr: SYRIE (RÉPUBLIQUE ARABE SYRIENNE)
ja_jp: しりあ

# npg__tanzania__united_republic_of.Text
source: TANZANIA, UNITED REPUBLIC OF
fr_fr: TANZANIE, RÉPUBLIQUE UNIE DE
ja_jp: たんざにあ

# npg__timor_leste.Text
source: TIMOR-LESTE
fr_fr: TIMOR ORIENTAL
ja_jp: ひがしてぃもーる

# npg__trinidad_and_tobago.Text
source: TRINIDAD AND TOBAGO
fr_fr: TRINITÉ ET TOBAGO
ja_jp: とりにだーど・とばこ

# npg__turks_and_caicos_islands.Text
source: TURKS AND CAICOS ISLANDS
fr_fr: ILES TURQUES ET CAIQUES
ja_jp: たーくす・かいこす諸島

# npg__united_arab_emirates.Text
source: UNITED ARAB EMIRATES
fr_fr: ÉMIRATS ARABES UNIS
ja_jp: あらぶ首長国連邦

# npg__united_kingdom.Text
source: UNITED KINGDOM
fr_fr: ROYAUME-UNIS
ja_jp: いぎりす

# npg__united_states.Text
source: UNITED STATES
fr_fr: ÉTATS UNIS
ja_jp: あめりか

# npg__united_states_minor_outlying_islands.Text
source: UNITED STATES MINOR OUTLYING ISLANDS
fr_fr: ÎLES MINEURES ÉLOIGNÉES DES ÉTATS-UNIS
ja_jp: がっしゅうこくりょう有小離島

# npg__venezuela__bolivarian_republic_of.Text
source: VENEZUELA, BOLIVARIAN REPUBLIC OF
fr_fr: VÉNÉZUELA, RÉPUBLIQUE BOLIVIENNE DU
ja_jp: べねずえら

# npg__viet_nam.Text
source: VIET NAM
ja_jp: べとなむ

# npg__virgin_islands__british.Text
source: VIRGIN ISLANDS, BRITISH
fr_fr: ILES VIERGES BRITANNIQUES
ja_jp: いぎりす領う゛ぁーじん諸島

# npg__virgin_islands__u_s_.Text
source: VIRGIN ISLANDS, U.S.
fr_fr: ILES VIERGES (ETATS UNIS)
ja_jp: あめりか領う゛ぁーじん諸島

# npg__wallis_and_futuna.Text
source: WALLIS AND FUTUNA
fr_fr: WALLIS ET FUTUNA
ja_jp: うぉりす・ふつな

# npg__western_sahara.Text
source: WESTERN SAHARA
fr_fr: SAHARA OCCIDENTAL
ja_jp: にしさはら

# open_url_link_menu_copy_link.Text
source: Copy link
fr_fr: Copier le lien
ja_jp: リンクをコピー

# open_url_link_menu_open_in_safari.Text
source: Open in Safari
fr_fr: Ouvrir avec Safari
ja_jp: サファリで開く

# others_setting_navigation_item_title.Text
source: Others
fr_fr: Autres
ja_jp: その他(運営からのお知らせ、利用規約)

# pg__afrikaans.Text
source: Afrikaans
ja_jp: あふりか－んす語

# pg__ainu.Text
source: Ainu
fr_fr: Aïnou
ja_jp: あいぬ語

# pg__albanian.Text
source: Albanian
fr_fr: Albanais
ja_jp: あるばにあ語

# pg__arabic.Text
source: Arabic
fr_fr: Arabe
ja_jp: あらびあ語

# pg__armenian.Text
source: Armenian
fr_fr: Arménien
ja_jp: あるめにあ語

# pg__aymara.Text
source: Aymara
ja_jp: あいまら語

# pg__azerbaijani.Text
source: Azerbaijani
fr_fr: Azéri
ja_jp: あぜるばいじゃん語

# pg__azeri.Text
source: Azeri
fr_fr: Azéri
ja_jp: あぜるばいじゃん語

# pg__basque.Text
source: Basque
ja_jp: ばすく語

# pg__belarusian.Text
source: Belarusian
fr_fr: Béliorusse
ja_jp: べらるーし語

# pg__bengali.Text
source: Bengali
fr_fr: Bengalais
ja_jp: べんがる語

# pg__bosnian.Text
source: Bosnian
fr_fr: Bosniaque
ja_jp: ぼすにあ語

# pg__bulgarian.Text
source: Bulgarian
fr_fr: Bulgare
ja_jp: ぶるがりあ語

# pg__catalan.Text
source: Catalan
ja_jp: かたるーにゃ語

# pg__cherokee.Text
source: Cherokee
ja_jp: ちぇろきー語

# pg__croatian.Text
source: Croatian
fr_fr: Croate
ja_jp: くろあちあ語

# pg__czech.Text
source: Czech
fr_fr: Tchèque
ja_jp: ちぇこ語

# pg__danish.Text
source: Danish
fr_fr: Danois
ja_jp: でんまーく語

# pg__dutch.Text
source: Dutch
fr_fr: Hollandais
ja_jp: おらんだ語

# pg__dutch__belgium_.Text
source: Dutch (Belgium)
fr_fr: Néerlandais (Belgique)
ja_jp: おらんだ語 (べるぎー)

# pg__english__uk_.Text
source: English (UK)
fr_fr: Anglais (GB)
ja_jp: えいご (いぎりす)

# pg__english__us_.Text
source: English (US)
fr_fr: Anglais (USA)
ja_jp: えいご (あめりか)

# pg__esperanto.Text
source: Esperanto
fr_fr: Espéranto
ja_jp: えすぺらんと語

# pg__estonian.Text
source: Estonian
fr_fr: Estonien
ja_jp: えすとにあ語

# pg__faroese.Text
source: Faroese
fr_fr: Féroïen
ja_jp: ふぇろー語

# pg__finnish.Text
source: Finnish
fr_fr: Finnois
ja_jp: ふぃんらんど語

# pg__french__canada_.Text
source: French (Canada)
fr_fr: Français (Canada)
ja_jp: ふらんす語 (かなだ)

# pg__french__france_.Text
source: French (France)
fr_fr: Français (France)
ja_jp: ふらんす語 (ふらんす)

# pg__frisian.Text
source: Frisian
fr_fr: Frison
ja_jp: ふりじあ語

# pg__galician.Text
source: Galician
fr_fr: Galicien
ja_jp: がりしあ語

# pg__georgian.Text
source: Georgian
fr_fr: Géorgien
ja_jp: ぐるじあ語

# pg__german.Text
source: German
fr_fr: Allemand
ja_jp: どいつ語

# pg__greek.Text
source: Greek
fr_fr: Grec
ja_jp: ぎりしゃ語

# pg__guarani.Text
source: Guarani
ja_jp: ぐあらに語

# pg__gujarati.Text
source: Gujarati
ja_jp: ぐじぇらーと語

# pg__haitian.Text
source: Haitian Creole
fr_fr: Haïtien
ja_jp: はいち語

# pg__hawaiian.Text
source: Hawaiian
fr_fr: Hawaïen
ja_jp: はわい語

# pg__hebrew.Text
source: Hebrew
fr_fr: Hébreu
ja_jp: へぶらい語

# pg__hindi.Text
source: Hindi
fr_fr: Hindou
ja_jp: ひんずー語

# pg__hungarian.Text
source: Hungarian
fr_fr: Hongrois
ja_jp: はんがりー語

# pg__icelandic.Text
source: Icelandic
fr_fr: Islandais
ja_jp: あいすらんど語

# pg__indonesian.Text
source: Indonesian
fr_fr: Indonésien
ja_jp: いんどねしあ語

# pg__irish.Text
source: Irish
fr_fr: Irlandais
ja_jp: あいるらんど語

# pg__italian.Text
source: Italian
fr_fr: Italien
ja_jp: いたりあ語

# pg__japanese.Text
source: Japanese
fr_fr: Japonais
ja_jp: にほん語

# pg__javanese.Text
source: Javanese
fr_fr: Javanais
ja_jp: じゃわ語

# pg__kannada.Text
source: Kannada
ja_jp: かんなだ語

# pg__kazakh.Text
source: Kazakh
ja_jp: かざふ語

# pg__khmer.Text
source: Khmer
ja_jp: くめーる語

# pg__kiswahili.Text
source: Kiswahili
ja_jp: すわひり語

# pg__klingon.Text
source: Klingon
ja_jp: くりんごん語

# pg__korean.Text
source: Korean
fr_fr: Coréen
ja_jp: かんこく語

# pg__kurdish.Text
source: Kurdish
fr_fr: Kurde
ja_jp: くるど語

# pg__laotian.Text
source: Laotian
fr_fr: Laotien
ja_jp: らおす語

# pg__latin.Text
source: Latin
ja_jp: らてん語

# pg__latvian.Text
source: Latvian
fr_fr: Letton
ja_jp: らとヴぃあ語

# pg__limburgish.Text
source: Limburgish
fr_fr: Limbourgeois
ja_jp: りんぶるふご

# pg__lithuanian.Text
source: Lithuanian
fr_fr: Lituanien
ja_jp: りとあにあ語

# pg__macedonian.Text
source: Macedonian
fr_fr: Macédonien
ja_jp: まけどにあ語

# pg__malagasy.Text
source: Malagasy
fr_fr: Malgache
ja_jp: まらがし語

# pg__malay.Text
source: Malay
fr_fr: Malais
ja_jp: まれー語

# pg__malayalam.Text
source: Malayalam
ja_jp: まらやーらむ語

# pg__malaysian.Text
source: Malaysian
fr_fr: Malais
ja_jp: まれーしあ語

# pg__maltese.Text
source: Maltese
fr_fr: Maltais
ja_jp: まるた語

# pg__marathi.Text
source: Marathi
ja_jp: まらーてぃー語

# pg__mongolian.Text
source: Mongolian
fr_fr: Mongole
ja_jp: もんごる語

# pg__nepali.Text
source: Nepali
fr_fr: Népalais
ja_jp: ねぱーる語

# pg__northern_sami.Text
source: Northern Sami
fr_fr: Same du Nord
ja_jp: きたさーみ語

# pg__norwegian__bokmal_.Text
source: Norwegian (Bokmal)
fr_fr: Norvégien (Bokmal)
ja_jp: のるうぇー語

# pg__norwegian__nynorsk_.Text
source: Norwegian (Nynorsk)
fr_fr: Norvégien (Nynorsk)
ja_jp: のるうぇー語

# pg__pashto.Text
source: Pashto
fr_fr: Pachto
ja_jp: ぱしゅとう語

# pg__persian.Text
source: Persian
fr_fr: Perse
ja_jp: ぺるしゃ語

# pg__polish.Text
source: Polish
fr_fr: Polonais
ja_jp: ぽーらんど語

# pg__portuguese__brazil_.Text
source: Portuguese (Brazil)
fr_fr: Portugais (Brésil)
ja_jp: ぽるとがる語 (ぶらじる)

# pg__portuguese__portugal_.Text
source: Portuguese (Portugal)
fr_fr: Portugais (Portugal)
ja_jp: ぽるとがる語 (ぽるとがる)

# pg__punjabi.Text
source: Punjabi
fr_fr: Pendjabi
ja_jp: ぱんじゃぶ語

# pg__quechua.Text
source: Quechua
ja_jp: けちゅあ語

# pg__romanian.Text
source: Romanian
fr_fr: Roumain
ja_jp: るーまにあ語

# pg__romansh.Text
source: Romansh
fr_fr: Romanche
ja_jp: ろまんしゅ語

# pg__russian.Text
source: Russian
fr_fr: Russe
ja_jp: ろしあ語

# pg__sanskrit.Text
source: Sanskrit
ja_jp: さんすくりっと語

# pg__serbian.Text
source: Serbian
fr_fr: Serbe
ja_jp: せるびあ語

# pg__simplified_chinese__china_.Text
source: Simplified Chinese (China)
fr_fr: Chinois simplifié (Chine)
ja_jp: ちゅうごく語 (簡体字)

# pg__slavic.Text
source: Slavic
fr_fr: Slave
ja_jp: すらぶ語

# pg__slovak.Text
source: Slovak
fr_fr: Slovaque
ja_jp: すろばきあ語

# pg__slovenian.Text
source: Slovenian
fr_fr: Slovène
ja_jp: すろべにあ語

# pg__somali.Text
source: Somali
fr_fr: Somalien
ja_jp: そまり語

# pg__spanish__chile_.Text
source: Spanish (Chile)
fr_fr: Espagnol (Chili)
ja_jp: すぺいん語 (ちり)

# pg__spanish__colombia_.Text
source: Spanish (Colombia)
fr_fr: Espagnol (Colombie)
ja_jp: すぺいん語 (ころんびあ)

# pg__spanish__mexico_.Text
source: Spanish (Mexico)
fr_fr: Espagnol (Mexique)
ja_jp: すぺいん語 (めきしこ)

# pg__spanish__spain_.Text
source: Spanish (Spain)
fr_fr: Espagnol (Espagne)
ja_jp: すぺいん語 (すぺいん)

# pg__spanish__venezuela__.Text
source: Spanish (Venezuela)
fr_fr: Espagnol (Venezuela)
ja_jp: すぺいん語 (べねずえら)

# pg__swedish.Text
source: Swedish
fr_fr: Suédois
ja_jp: すうぇーでん語

# pg__syriac.Text
source: Syriac
fr_fr: Syriaque
ja_jp: しりあ語

# pg__tagalog.Text
source: Tagalog
ja_jp: たがろぐ語

# pg__tajik.Text
source: Tajik
fr_fr: Tadjik
ja_jp: たじく語

# pg__tamil.Text
source: Tamil
fr_fr: Tamoul
ja_jp: たみーる語

# pg__tatar.Text
source: Tatar
ja_jp: たたーる語

# pg__telugu.Text
source: Telugu
fr_fr: Télougou
ja_jp: てるぐ語

# pg__thai.Text
source: Thai
fr_fr: Thaï
ja_jp: たい語

# pg__tibet.Text
source: Tibetan
fr_fr: Tibétain
ja_jp: ちべっと語

# pg__tongan.Text
source: Tongan
fr_fr: Tongien
ja_jp: とんが語

# pg__traditional_chinese__hong_kong_.Text
source: Traditional Chinese (Hong Kong)
fr_fr: Chinois traditionnel (Hong Kong)
ja_jp: ちゅうごく語 (繁体字、香港)

# pg__traditional_chinese__taiwan_.Text
source: Traditional Chinese (Taiwan)
fr_fr: Chinois traditionnel (Taïwan)
ja_jp: ちゅうごく語 (繁体字、台湾)

# pg__turkish.Text
source: Turkish
fr_fr: Turc
ja_jp: とるこ語

# pg__ukrainian.Text
source: Ukrainian
fr_fr: Ukrainien
ja_jp: うくらいな語

# pg__urdu.Text
source: Urdu
fr_fr: Ourdou
ja_jp: うるどぅー語

# pg__uzbek.Text
source: Uzbek
fr_fr: Ouzbek
ja_jp: うずべく語

# pg__vietnamese.Text
source: Vietnamese
fr_fr: Vietnamien
ja_jp: べとなむ語

# pg__welsh.Text
source: Welsh
fr_fr: Gallois
ja_jp: うぇーるず語

# pg__xhosa.Text
source: Xhosa
ja_jp: こーさ語

# pg__yiddish.Text
source: Yiddish
ja_jp: いでぃっしゅ語

# pg__zulu.Text
source: Zulu
fr_fr: Zoulou
ja_jp: ずーるー語

# premium_alert_button_ok_restore.Text
source: Restore
fr_fr: Restaurer
ja_jp: リストア

# premium_alert_description_audio.Text
source: Only the questioner and Premium Members can listen to this voice recording.
fr_fr: Seul celui qui pose la question et les membres premium peuvent écouter cet enregistrement vocal.
ja_jp: 投稿者以外の音声を再生するにはプレミアム登録が必要です。

# premium_alert_description_audios_only_filter.Text
source: Only Premium Members can filter for questions with sound/voice recordings.
fr_fr: "Seuls les membres premium peuvent filtrer les questions pour n'afficher que celles dotées d'une piste sonore."
ja_jp: 音声付きの質問を検索するにはプレミアム登録が必要です。

# premium_alert_description_bookmarks.Text
source: Only Premium Members can view their bookmarks.
fr_fr: Seuls les membres premium peuvent consulter leurs favoris.
ja_jp: ブックマークを閲覧するにはプレミアム登録が必要です。

# premium_alert_description_priority.Text
source: A premium registration is required in order to preferentially display questions.
fr_fr: "Un abonnement Premium est exigé pour que les questions s'affichent de manière préférentielle."
ja_jp: 優先的に表示するにはプレミアム登録が必要です。

# premium_alert_description_search_bookmarks.Text
source: Only Premium Members can search their bookmarks.
ja_jp: ブックマークを検索するにはプレミアム登録が必要です。

# premium_alert_description_search_questions.Text
source: Only Premium users can search questions.
ja_jp: プレミアムユーザーのみ質問を検索することができます。

# premium_alert_label_title.Text
source: Premium-only feature
fr_fr: Fonctionnalité réservée aux membres premium
ja_jp: プレミアム限定機能

# premium_alert_message_can_restore.Text
source: You seem to be able to restore your account. Would you like to restore?
fr_fr: Il semble que vous ne pouvez pas restaurer votre compte. Voudriez-vous restaurer ?
ja_jp: プレミアムの購入をリストアできるようです。リストアしますか？

# premium_alert_purchased.Text
source: You are already a Premium Member.
fr_fr: Vous êtes déjà membre premium.
ja_jp: 既にプレミアム会員です。

# premium_information_label_cancellation.Text
source: Cancel Premium subscription.
fr_fr: "Annuler l'abonnement premium."
ja_jp: プレミアムの購読を辞める

# premium_information_label_introduction.Text
source: Learn about Premium benefits.
fr_fr: Découvrir les avantages premium.
ja_jp: プレミアム紹介ページを見る

# premium_information_tickets_title.Text
source: Number of tickets left
fr_fr: Nombre de tickets restants
ja_jp: 残りチケット枚数

# premium_information_title.Text
source: Premium
ja_jp: プレミアム

# premium_information_url_cancellacion.Text
source: http://support-en.hinative.com/premium-cancellation
ja_jp: http://support-ja.hinative.com/premium-cancellation

# premium_landing_button_go_premium_title_purchase.Text
source: Go Premium $9.99/month
fr_fr: Choisissez le forfait Premium à $9.99/mois.
ja_jp: プレミアム会員になる(月額＄9.99)

# premium_landing_button_go_premium_title_purchased.Text
source: Subscribed
fr_fr: Abonné
ja_jp: 購読済み

# premium_landing_button_go_premium_title_purchased_on_web.Text
source: Subscribed (Web)
fr_fr: Abonné (web)
ja_jp: 購読済み(Web)

# premium_landing_button_go_premium_title_restore.Text
source: Restore
fr_fr: Restaurer
ja_jp: 購入履歴を復元する

# premium_landing_button_restore.Text
source: Restore
fr_fr: Restaurer
ja_jp: 購入履歴を復元する

# premium_landing_feature_bookmark_notifications_summary.Text
source: Stay up-to-date with the questions you care about without having to answer first. Get push and/or email notifications when the questions you want to follow receive new answers.
fr_fr: Receive notifications for your bookmarked questions.
ja_jp: ブックマークした質問への通知を受け取ることができます。

# premium_landing_feature_bookmark_notifications_title.Text
source: Get notifications for any question
fr_fr: Bookmark Notifications
ja_jp: ブックマーク通知

# premium_landing_feature_bookmarks_list_summary.Text
source: Collect your bookmarks into an easy-to-view, simple list that you can use to study and review. Never lose track of important questions again.
fr_fr: En utilisant les favoris, vous pouvez consulter les questions posées auparavant, recevoir des notifications liées aux questions que vous avez ajoutées aux favoris.
ja_jp: ブックマークした投稿を見返すことができます。検索や通知の受け取りも。

# premium_landing_feature_bookmarks_list_title.Text
source: Browse your Bookmarks
fr_fr: Navigation à travers vos favoris
ja_jp: ブックマークの閲覧

# premium_landing_feature_play_others_answer_audio_summary.Text
source: "Want to practice pronunciation? Gain access to voice answers to other user's questions and increase your opportunities to hear the pronunciation of real native speakers. Listen, study, learn."
fr_fr: "Vous pouvez écouter les réponses vocales d'autres personnes."
ja_jp: 他人の質問についた音声回答を再生することができます。

# premium_landing_feature_play_others_answer_audio_title.Text
source: Play every voice answer
fr_fr: "Ayez la possibilité d'écouter les transferts audio de tous les utilisateurs"
ja_jp: 他人の音声回答の再生

# premium_landing_feature_priority_display_summary.Text
source: Receive 10 tickets per month that give your questions priority listing in the feed. Questions asked with a ticket stick to the very top of the question feed, get highlighted, and receive more answers on average. Awesome.
fr_fr: Recevez 10 tickets par mois, votre question sera mieux positionnée sur le flux lorsque vous utilisez un ticket.
ja_jp: チケットを使うと投稿した質問をフィード上に優先的に表示できます

# premium_landing_feature_priority_display_title.Text
source: Make your questions stand out
fr_fr: Priorité de la question
ja_jp: 質問の優先表示

# premium_landing_feature_search_bookmarks_summary.Text
source: Search your bookmarked items on your profile page.
ja_jp: ブックマークした質問や回答を、プロフィールページから検索することができます。

# premium_landing_feature_search_bookmarks_title.Text
source: Search Bookmarks
fr_fr: Search
ja_jp: ブックマーク検索

# premium_landing_feature_search_summary.Text
source: Everything is better with search. Search your old questions and bookmarks to find the information you want, faster.
fr_fr: Search your questions and bookmarks.
ja_jp: ブックマーク、今までに投稿した質問を検索することができます。

# premium_landing_feature_search_title.Text
source: Search
fr_fr: Search Feature
ja_jp: 検索機能

# premium_landing_label_agreement_on_terms.Text
source: By registering for HiNative Premium, you acknowledge and agree to our %1$s .
fr_fr: En vous inscrivant au service premium, vous reconnaissez et acceptez les %1$s.
ja_jp: プレミアムサービスに登録すると、%1$sに同意したものとみなされます。

# premium_landing_label_restore_description.Text
source: As a premium user you are able to restore your premium service to another device.
fr_fr: "En tant qu'utilisateur premium, vous pouvez restaurer votre service premium sur un autre appareil."
ja_jp: "他の端末において、同じApple IDで購入頂いた場合、 この端末でもプレミアムアカウントを復元することができます。"

# premium_landing_label_summary.Text
source: More feedback, more tools, more greatness.
fr_fr: Apprenez les langues de manière plus efficace grâce à HiNative
ja_jp: HiNativeを使った語学学習を、もっと効率良くすることができます。

# premium_landing_label_terms.Text
source: Premium Service Terms of Use
fr_fr: "Conditions d'utilisation du service premium"
ja_jp: プレミアム利用規約

# premium_landing_status_failed_to_go_premium.Text
source: We were unable to initialize your payment.
fr_fr: "Nous n'avons pas pu initialiser votre paiement."
ja_jp: 購入処理を開始できませんでした。

# premium_landing_status_failure_in_purchasing.Text
source: We were unable to process your payment.
fr_fr: "Nous n'avons pas pu traiter votre paiement."
ja_jp: 購入できませんでした。

# premium_landing_status_success_in_purchasing.Text
source: Purchase complete!
fr_fr: Achat terminé !
ja_jp: 購入が完了しました。

# premium_priority_cell_description.Text
source: Display my own question at the top
fr_fr: Afficher ma question en haut
ja_jp: 自分の質問を優先的に表示させる

# premium_priority_cell_remaining_tickets.Text
source: Number of tickets left
fr_fr: Nombre de tickets restants
ja_jp: 残りチケット

# premium_priority_cell_use_a_ticket.Text
source: Use a ticket
ja_jp: 優先表示チケットを使う
